<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http：//www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http：//www.w3.org/1999/xhtml">
<head>
<meta http-equiv="X-UA-Compatible" content="IE=Edge">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name=“viewport” content=“width=device-width; initial-scale=1.0”>
<meta name="viewport" content="width=device-width,height=device-height,inital-scale=1.0,maximum-scale=1.0,user-scalable=no;">
<meta name="apple-mobile-web-app-capable" content="yes">
<meta name="apple-mobile-web-app-status-bar-style" content="black">
<meta name="format-detection" content="telephone=no">
<%@ include file="../common/meta.jsp" %>
<%@ include file="/WEB-INF/include/tagtld.jsp"%>
<title>${title}－比赛申请免责声明</title>
<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@ include file="../common/css.jsp"%>
<link href="../css/money.css" rel="stylesheet" type="text/css" />
</head>
<body style="background：#fff; ">
	<body>
<div id="contract_hz">
    	<div class="gameRule">
    	<h1>比赛申请免责声明</h1>
           <p>第一条： 超级合伙人APP旨在为“财富小合杯股票操盘大赛”提供赛事相关信息服务，其服务是无偿的；财富证券中关村东路营业部和小合网络科技提供技术和平台支持，财富证券中关村东路营业部和小合网络科技对合比赛进程负责；财富证券中关村东路营业部和小合网络科技不保证比赛中涉及信息的准确性和完整性，比赛中涉及的信息内容不由财富证券中关村东路营业部和小合网络科技实际控制，财富证券中关村东路营业部和小合网络科技对其合法性概不负责，亦不承担任何法律责任；</p>
           <p class="moneyFg"></p>
           <p>第二条：比赛信息版权由财富证券中关村东路营业部和小合网络科技共同所有；</p>
           <p class="moneyFg"></p>
           <p>第三条：用户一旦报名成功，将成为财富小合杯参赛选手。每个用户都要对以其用户名进行的所有活动和事件负全责。您可随时根据指示改变您的密码。用户若发现任何非法使用用户帐号或存在安全漏洞的情况，请立即通告财富证券中关村东路营业部和小合网络科技。财富证券中关村东路营业部和小合网络科技将尽可能保证您的报名信息、安全传输并且妥善保存。财富证券中关村东路营业部和小合网络科技仅在为您提供服务时使用以上信息。由于用户将个人密码告知他人或与他人共享用户名，由此导致的任何个人资料泄露，财富证券中关村东路营业部和小合网络科技不负任何责任；</p>
           <p class="moneyFg"></p>
           <p>第四条：任何单位或个人认为比赛内容可能涉嫌侵犯其合法权益，应该及时向财富证券中关村东路营业部和小合网络科技书面反馈，并提供身份证明、权属证明及详细侵权情况证明，财富证券中关村东路营业部和小合网络科技在收到上述文件后，将会尽快处理被控侵权内容；</p>
           <p class="moneyFg"></p>
           <p>第五条：由于比赛主页链接的其它网站所造成的个人资料泄露及由此导致的任务法律争议和后果，财富证券中关村东路营业部和小合网络科技均免责；</p>
           <p class="moneyFg"></p>
           <p>第六条：用户个人对服务的使用承担风险。财富证券中关村东路营业部和小合网络科技对此不作任何类型的担保。财富证券中关村东路营业部和小合网络科技不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保。财富证券中关村东路营业部和小合网络科技对在财富证券中关村东路营业部和小合网络科技上得到的任何信息服务或交易进程不作担保。财富证券中关村东路营业部和小合网络科技提供的包括财富证券中关村东路营业部和小合网络科技理财的所有文章，数据，不构成任何的投资建议，用户查看或依据这些内容所进行的任何行为造成的风险和结果都自行负责，与财富证券中关村东路营业部和小合网络科技无关。</p>
           <p class="moneyFg"></p>
           <p>第七条：财富证券中关村东路营业部和小合网络科技对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害可能来自：不正当使用网络服务，在网上购买商品或进行同类型服务，在网上进行交易，非法使用网络服务或用户传送的信息有所变动。这些行为都有可能会导致财富证券中关村东路营业部和小合网络科技的形象受损，所以财富证券中关村东路营业部和小合网络科技事先提出这种损害的可能性。财富证券中关村东路营业部和小合网络科技将尽力避免服务中断或将中断时间限制在最短时间内。如因不可抗力或其他无法控制的原因，使财富证券中关村东路营业部和小合网络科技系统崩溃或无法正常使用，导致您在财富证券中关村东路营业部和小合网络科技丢失有关的信息、记录等，财富证券中关村东路营业部和小合网络科技不承担责任。但是财富证券中关村东路营业部和小合网络科技会尽合理的可能协助处理善后事宜，并努力使您免受经济损失；</p>
           <p class="moneyFg"></p>
           <p>第八条：财富证券中关村东路营业部和小合网络科技不对比赛信息的删除或储存失败负责。财富证券中关村东路营业部和小合网络科技有判定用户行为是否符合财富证券中关村东路营业部和小合网络科技服务条款要求的权利，如果用户违背了服务条款的规定，财富证券中关村东路营业部和小合网络科技有中断对其提供服务的权利；</p>
           <p class="moneyFg"></p>
           <p>第九条：财富证券中关村东路营业部和小合网络科技可随时根据实际情况中断一项或多项网络服务。财富证券中关村东路营业部和小合网络科技不需对任何个人或第三方负责而随时中断服务。用户结束用户服务后，用户使用网络服务的权利马上中止。从那时起，用户没有权利，财富证券中关村东路营业部和小合网络科技也没有义务传送任何未处理的信息或未完成的服务给用户或第三方；</p>
           <p class="moneyFg"></p>
           <p>第十条：财富证券中关村东路营业部和小合网络科技对因证券交易所、卫星传输线路、电信部门及网络服务提供商等任何原因造成的信息传递异常情况所至后果不承担法律责任，但有义务积极协助交易所、电信部门、网络服务提供商使之恢复正常。用户应始终避免并消除由于上述原因造成的信息遗漏、错误、丢失、延迟、中断等可能给财富证券中关村东路营业部和小合网络科技带来不利影响的因素，使其免受经济损失和名誉损失，不得因本合同关系而以上述缘由向财富证券中关村东路营业部和小合网络科技提出索赔。此外，由于地震、台风、战争、罢工、政府行为、瘟疫、爆发性和流行性传染病或其他重大疫情、非因各方原因造成的火灾、基础电信网络中断造成的及其它各方不能预见并且对其发生后果不能预防或避免的不可抗力原因，致使相关服务中断，财富证券中关村东路营业部和小合网络科技不承担由此产生的损失，但应及时通知服务中断原因，并积极加以解决；</p>
           <p class="moneyFg"></p>
           <p>第十一条：财富证券中关村东路营业部和小合网络科技尊重并保护所有使用财富证券中关村东路营业部和小合网络科技用户的个人隐私权,财富证券中关村东路营业部和小合网络科技公司不会主动地泄露给第三方，以下两种情况之任何披露，财富证券中关村东路营业部和小合网络科技均免责：</p>
           <p>（1）财富证券中关村东路营业部和小合网络科技有获取比赛获奖名单人员个人信息的权利，非获奖名单人员联系方式财富证券中关村东路营业部和小合网络科技有权不公开。</p>
           <p>（2）当政府司法机关依照法定程序要求财富证券中关村东路营业部和小合网络科技披露个人信息时，财富证券中关村东路营业部和小合网络科技将根据执法单位之要求或为公共安全之目的提供个人信息。</p>
           <p class="moneyFg"></p>
           <p>第十二条：本网络服务条款要与中华人民共和国的法律解释相一致，用户和财富证券中关村东路营业部和小合网络科技一致同意服从高等法院所有管辖。如发生财富证券中关村东路营业部和小合网络科技服务条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款则依旧保持对用户产生法律效力和影响；</p>
           <p class="moneyFg"></p>
           <p>第十三条：凡以任何方式登录财富证券中关村东路营业部和小合网络科技或直接、间接使用财富证券中关村东路营业部和小合网络科技服务，视为自愿接受财富证券中关村东路营业部和小合网络科技声明的约束；</p>
           <p class="moneyFg"></p>
           <p>第十四条：本服务条款的解释权与修改权属于财富证券中关村东路营业部和小合网络科技公司。</p>
           <p class="moneyFg"></p>
           <div class="ruleBtn"><a href="${ctx}/cf_xh_bs/login.htm">知道了</a></div>
        </div>
    </div>
</body>
</body>
</html>