<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="X-UA-Compatible" content="IE=Edge" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<%@ include file="../WEB-INF/content/common/meta.jsp" %>
<%@ include file="/WEB-INF/include/tagtld.jsp"%>
<title>${title}－期指学院服务协议</title>
<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@include file="../WEB-INF/content/common/css.jsp" %>
</head>
<body>
<div id="contract">
    	<div class="agr_warp" style="height: 460px">
        	<h1>期指学院服务协议</h1>
            <p>&nbsp;&nbsp;期指学院服务协议（以下简称“本协议”）是平台运营方小合网络科技（上海）有限公司（以下简称“本公司”）与期指学院用户（以下简称“用户”）就期指学院服务相关事项订立的有效合约。本协议由协议正文以及本公司通过期指学院已经发布的或将来可能发布的各类规则和文件的各项规定组成，如期指学院发布的规则和文件与协议正文有冲突，以公布生效日期或签署日期在后的规则或文件为准执行。用户通过网络页面点击确认接受本协议，即表示用户与本公司已达成合意并同意接受本协议项下的全部约定内容。</p>
        	<p>&nbsp;&nbsp;在接受本协议之前，用户务必仔细阅读本协议的全部内容（特别是以粗体标注的内容）。如果用户不同意本协议的任意内容，或者无法准确理解该条款的含义，请不要进行后续操作。</p>
        	<h2>第一条 定义</h2>
        	<p>&nbsp;&nbsp;本协议中，除非上下文另有解释，下列词语具有如下含义：</p>
        	<p>1、超级合伙人联盟：指超级合伙人联盟金融服务平台，由小合网络科技（上海）有限公司运营。该平台网址为：www.hhr360.com。</p>
        	<p>2、期指学院：指超级合伙人联盟下服务，面向超级合伙人用户提供包括但不限于中金所期指、境外期货交易合作信息发布、交易合作撮合、交易指令通讯、交易风控管理、交易清结算、资金支付（由支付机构提供）等服务的线上中介服务。</p>
        	<p>3、合伙人：指通过超级合伙人联盟平台注册成为合伙人的用户，作为投资人的交易合作方，负责向投资人提供交易策略的自然人。</p>
        	<p>4、投资人：武汉坤州大德投资管理有限公司；中安联合投资集团有限公司，作为合伙人的交易合作方，负责按合伙人交易策略并利用自有资金和账户进行交易的投资公司；自然人或法人。</p>
        	<p>5、支付机构：指超级合伙人联盟的为合伙人用户提供资金划转、查询、结算等支付服务的非金融支付机构。</p>
        	<p>6、合伙人账户：指小合网络科技（上海）有限公司旗下的超级合伙联盟人平台用户提供第三方交易资金结算服务的专项账户。</p>
            <h2>第二条  期指学院服务</h2>
            <p>&nbsp;&nbsp;期指学院用户提供以下服务：</p>
            <p>1、交易合作撮合服务</p>
            <p>&nbsp;&nbsp;期指学院作为合伙人和投资人的中间方，对合伙人的交易策略和投资人的交易需求进行匹配，撮合双方建立一对一的交易合作关系。</p>
            <p>2、交易指令通讯服务</p>
            <p>&nbsp;&nbsp;期指学院为合伙人和投资人交易合作过程中提供向对方发送／接收交易指令通讯服务，交易指令包括：买入指令和卖出指令。期指学院交易指令通讯速度从合伙人发出交易指令被期指学院确认时点至投资人接收到交易指令时点，两时点时间间隔原则不超过30秒。</p>
            <p>3、交易风控管理服务</p>
            <p>&nbsp;&nbsp;为最大程度确保合伙人与投资人交易合作正常进行，保障双方利益，期指学院：</p>
            <p>（1）告知合伙人每日交易次数最大数额。达到最大交易数值，禁止新的开仓，但是可以平仓。</p>
            <p>（2）告知合伙人每人每日最大可持仓量。</p>
            <p>（3）设定每日最大涨幅限制，当日行情达到规定幅度后将暂停交易，并且强平所有持仓，直到恢复到规定幅度之下后允许合伙人新开仓，交易恢复正常。</p>
            <p>（4）限制交易时间，正常交易时间为早上9:15:00（北京时间）——15:13:00（北京时间）早于或晚于该时间段则禁止交易。</p>
            <p>（5)单笔交易设置止损与止盈标准，达到标准后自动结束该比交易。</p>
            <p>（6）采用保证金交易制度。</p>
            <p>4、交易清结算服务</p>
            <p>&nbsp;&nbsp;期指学院根据合伙人和投资人签署的《交易合作协议》相关约定，为双方提供交易清结算服务。</p>
            <p>5、资金支付服务</p>
            <p>&nbsp;&nbsp;合伙人与投资人交易合作过程发生的交易综合费、履约保证金、盈利分配和亏损赔付所涉及的资金存取和支付都将由期指学院处理。双方应保证账户状态正常，并确保账户中有足额的资金以便正常划转。因一方账户状态异常导致交易无法实现的，所有损失由本方自行承担。</p>
            <p>6、用户交易合作协议生成与保管</p>
            <p>&nbsp;&nbsp;期指学院为合伙人和投资人生成交易合作协议以及交易信息供双方查询、存档。期指学院会对合伙人和投资人在期指学院发生的交易信息及生成的协议保存一年。</p>
            <p>7、服务费及收费标准</p>
            <p>&nbsp;&nbsp;期指学院向合伙人和投资人收取一定的费用，具体收费事项及资费标准由期指学院另行与用户约定或者通过期指学院进行展示。</p>
            <h2>第三条 声明与承诺</h2>
            <p>1、用户除需要遵守本协议约定外，还应遵守履行本协议有关的附件。</p>
            <p>2、用户保证除协议另有约定外，对于其交易合作达成后不得变更、撤销或撤回。</p>
            <p>3、用户保证不会利用期指学院进行非法证券交易、资金非法转移、套现以及洗钱等违法犯罪活动；</p>
            <p>4、用户保证其所参与交易合作的资金来源合法，是该资金的合法所有人，完全有权使用该资金进行交易；如第三人对资金归属、合法性问题发生争议，由用户负责解决，与期指学院无关，并保证及时赔偿交易合作方因此所遭受的一切损失。</p>
            <p>5、用户变更账户信息、通讯地址、电话等相关重要信息，须及时书面或其他期指学院同意的方式通知期指学院；因用户未及时通知而导致其自身在本协议项下各项权益受到损失的，由用户自行承担全部责任。</p>
            <p>6、用户同意期指学院有权限制用户参与交易合作的品种和额度。</p>
            <p>7、用户知晓且同意期指学院享有用户合作交易信息的所有权和使用权。</p>
            <p>8、用户知晓且同意期指学院仅向用户提供交易信息与服务，期指学院既不是合伙人与投资人之间交易合作关系的当事人，也不是该合作关系 中合伙人与投资人的保证人或连带责任人；期指学院根据本协议约定向合伙人和投资人提供的所有服务仅供合伙人和投资人决定是否进行交易合作时予以参考，无论 合伙人和投资人形成的交易合作关系是否存在第三方担保，在任何情况下均不应视为期指学院及其关联方对合伙人的交易策略能力及相关交易协议的履行做出了任何明示或默示的担保，亦不应视为期指学院及其关联方对投资人的本金和收益做出了明示或默示的担保或保证。合伙人和投资人应自行判断相关信息的真实性、准确性、及时性，自主决定是否进行交易合作，并承担由此而导致的一切损失或责任。</p>
            <p>9、用户在交易合作过程产生的相关税费，由用户自行向其主管税务机关申报、缴纳，期指学院不负责相关事宜处理。</p>
            <h2>第四条  风险提示</h2>
            <p>&nbsp;&nbsp;用户知晓并同意，通过期指学院进行交易合作可能面临如下风险，且除以下揭示的风险外还有其他的外部风险，均需要用户自行承担，期指学院不承担任何责任：</p>
            <p>1、政策监管风险：因宏观政策、监管导向、行业政策、地区发展政策等因素引起的无法实现交易合作的风险。</p>
            <p>2、违约风险：因交易合作方没有按时履约引起损失的风险。</p>
            <p>3、因不可抗力因素导致的风险，不可抗力因素包括但不限于以下情形：期指学院系统停机维护；期指学院所依赖的通讯设备出现故障不能进 行数据传输；因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成期指学院系统障碍不能执行业务的；由于黑客攻击、电信部门技术调整或 故障、网站升级、其他第三方的问题等原因而造成的服务中断或者延迟。</p>
            <h2>第五条  通知</h2>
            <p>&nbsp;&nbsp;除本协议另有约定外，本协议履行过程中的通知应以中文书面形式写成。期指学院向用户发出的书面通知方式包括但不限于邮寄纸质通知、网站公告、电子邮件、站内信、手机短信和传真等方式。如以邮寄方式发出书面通知的，则在期指学院按照用户在注册期指学院时留存的通讯地址交邮后的第三个自然日即视为送达。如以网站公告、电子邮件、手机短信和传真等电子方式发出书面通知的，则在通知发送成功即视为送达。</p>
            <h2>第六条  协议的变更、解除</h2>
            <p>&nbsp;&nbsp;期指学院有权随时单方面修改本协议中与用户之间相关的权利义务，并根据本协议约定的方式通知用户，若用户不同意修改本协议，则应当立即停止使用期指学院服务；否则，视为同意并接受修改后的协议。修订的协议一经通知，立即生效。</p>
            <h2>第七条 协议终止</h2>
            <p>&nbsp;&nbsp;若出现任何一种以下情况，期指学院有权单方面解除本协议且不视为期指学院违约：</p>
            <p>1、侵害他人名誉权、隐私权、商业秘密、商标权、著作权、专利权等合法权益。</p>
            <p>2、用户自行注销期指学院账户；</p>
            <p>3、用户冒用他人名义、盗用他人账户使用期指学院服务的；</p>
            <p>4、用户为非法目的使用期指学院服务的；</p>
            <p>5、用户从事任何可能侵害期指学院系统、资料的行为；</p>
            <p>6、用户从事任何损害期指学院名誉的行为；</p>
            <p>7、用户违反任何法律法规、本协议约定的；</p>
            <p>8、用户故意利用期指学院系统漏洞进行非正常交易合作的；</p>
            <p>9、监管机构认为期指学院提供的服务不再符合相关监管规定的；</p>
            <p>10、其他本公司有正当理由认为不适当之行为。</p>
            <p>&nbsp;&nbsp;因上述第1—10款原因导致本协议终止的，所导致的全部责任由用户自行承担。</p>
            <h2>第八条  争议的解决</h2>
            <p>&nbsp;&nbsp;本协议的订立、效力、解释、履行及争议的解决均适用中华人民共和国法律。在协议履行期间，凡由本协议引起的或与本协议有关的一切争议、纠纷，当事人应首先协商解决。协商不成，各方一致同意提交公司所在地仲裁委员会仲裁。</p>
            <h2>第九条  其他</h2>
            <p>1、本协议标题仅为查阅方便而设置，不应构成对本协议的任何解释，不对标题之下的内容及范围作任何限定。</p>
            <p>2、本协议的附件及各项补充、修订或变更，为本协议不可分割的组成部分，与本协议正文具有同等法律效力。</p>
            <p>3、用户通过网络页面点击确认后本协议即生效。</p>
            <p>4、用户在审阅完毕本协议文本时，已阅读并自愿做出以下承诺：“本用户已经阅读本协议所有条款，充分了解并清楚知晓相应的权利义务，并愿意承担相关风险。”</p>
        </div>
    </div>

</body>
</html>

