<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="X-UA-Compatible" content="IE=Edge" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name=“viewport” content=“width=device-width; initial-scale=1.0”>
<meta name="viewport" content="width=device-width,height=device-height,inital-scale=1.0,maximum-scale=1.0,user-scalable=no;">
<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@ include file="../WEB-INF/content/common/meta.jsp" %>
<%@ include file="/WEB-INF/include/tagtld.jsp"%>
<title>${title}－交易合作协议</title>
<%@include file="../WEB-INF/content/common/css.jsp" %>
<style rel="stylesheet">
#contract_hz{ color: #000000;font-family: "PingHei","微软雅黑","Helvetica Neue","Helvetica","Arial","Verdana","sans-serif";font-size: 12px;margin: 20px 10px;}
.agr_warp{height:auto !important; width: auto !important;overflow-y:hidden !important;padding: 30px 10px !important;}
.agr_warp p{padding-left:0 !important;}
</style>
</head>
<body>
<div id="contract_hz">
    	<div class="agr_warp" id="agr_warp">
        	<h1 id="h1">交易合作协议</h1>
        	<p><strong>&nbsp;&nbsp;投资人名称</strong></p>
        	<p><strong>&nbsp;&nbsp;合伙人名称</strong></p>
            <p>&nbsp;&nbsp;本次交易合作由超级合伙人联盟平台旗下期指学院提供撮合服务。在期指学院的撮合下，投资人与合伙人协商一致，就双方秉承共享收益共担风险之原则，由合伙人提供交易策略，由投资人利用自有资金和账户进行交易合作事宜订立如下协议，以兹共守：</p>
        	<h2>第一条 定义</h2>
        	<p>&nbsp;&nbsp;本协议中，除非上下文另有解释，下列词语具有如下含义：</p>
        	<p>1、超级合伙人联盟：指超级合伙人联盟金融服务平台，由小合网络科技（上海）有限公司运营。该平台网址为：www.hhr360.com。</p>
        	<p>2、期指学院：指超级合伙人联盟下服务，面向超级合伙人用户提供包括但不限于中金所期指、境外期货交易合作信息发布、交易合作撮合、交易指令通讯、交易风控管理、交易清结算、资金支付（由支付机构提供）等服务的线上中介服务。</p>
        	<p>3、合伙人：指通过超级合伙人联盟平台注册成为合伙人的用户，作为投资人的交易合作方，负责向投资人提供交易策略的自然人。</p>
        	<p>4、投资人：武汉坤州大德投资管理有限公司；中安联合投资集团有限公司，作为合伙人的交易合作方，负责按合伙人交易策略并利用自有资金和账户进行交易的投资公司；自然人或法人。</p>
        	<p>5、支付机构：指超级合伙人联盟的为合伙人用户提供资金划转、查询、结算等支付服务的非金融支付机构。</p>
        	<p>6、合伙人账户：指小合网络科技（上海）有限公司旗下的超级合伙联盟人平台用户提供第三方交易资金结算服务的专项账户。</p>
        	<p>7、即时买入：指合伙人向投资人发出即时买入指令。即时买入指合伙人要求投资人在收到交易指令所在时点起，即时市价买入指定数量的交易品种。</p>
        	<p>8、即时卖出：指合伙人向投资人发出即时卖出指令。即时卖出为合伙人要求投资人在收到交易指令所在时点起，即时市价卖出指定数量的交易品种。</p>
        	<p>9、交易标的：为中国金融期货交易所沪深300指数期货指定合约，交易代码IF。指定合约每月更换一次。</p>
        	<p>10、交易时段：</p>
        	<p>早盘时段：指沪深300指数期货指定合约早盘交易时间段，一般为交易日09:15:00（北京时间）-11:30:00（北京时间）；</p>
        	<p>午盘时段：指沪深300指数期货指定合约早盘交易时间段，一般为交易日13:00:00（北京时间）-15:15:00（北京时间）</p>
        	<p>11、持仓截止时间：</p>
        	<p>午盘时段：截止至午盘时段15:12:59（北京时间）；</p>
        	<p>12、浮动盈亏：交易方向为看多时，浮动盈亏＝（对手价－买入价）＊300，交易方向为看空时，浮动盈亏=（买入价-对手价）*300。计算结果为正值（含零）时即为浮盈金额，计算结果为负值时即为浮亏金额。</p>
        	<p>13、触发止盈额：当合作交易品种的浮动盈亏达到特定数值时，投资人有权以市价卖出交易品种进行止盈，此时该浮动盈亏额即为触发止盈额。</p>
        	<p>14、触发止损额：当合作交易品种的浮动盈亏达到特定数值时，投资人有权以市价卖出交易品种进行止损，此时该浮动盈亏额即为触发止损额。</p>
            <h2>第二条  本次交易合作基本信息</h2>
            <p>1、交易本金：________________</p>
            <p>2、交易品种：________________</p>
            <p>3、交易数量：________________</p>
            <p>4、持仓时间：________________</p>
            <p>5、触发止盈额：______________</p>
            <p>6、触发止损额：______________</p>
            <p>7、委托方式：________________</p>
            <h2>第三条 投资人权利与义务</h2>
            <p>1、投资人负责提供用于本次交易合作的账户和资金。</p>
            <p>2、投资人承担本次交易产生的手续费。</p>
            <p>3、投资人按照合伙人的指令执行交易品种的买入/卖出。</p>
            <p>4、投资人接受合伙人指令的时间为：</p>
            <p>早盘时段09:15:00（北京时间）-11:30:00（北京时间）；</p>
            <p>午盘时段13:00:00（北京时间）-15:12:59（北京时间）。</p>
            <p>5、交易时段盘中，当交易品种浮盈金额≥触发止盈额时或浮亏金额≤触发止损额时，视同合伙人已向投资人发出即时卖出指令，投资人执行即时卖出指令的，合伙人对此不持有异议。</p>
            <p>6、合伙人必须在持仓截止时间前向投资人发出卖出指令，否则视同合伙人违约，投资人有权在此后任意交易时间卖出并以实际卖出成交价结算，合伙人对此不持有异议。</p>
            <p>7、交易品种在交易时段盘中处于涨副≥8%或跌幅≤-8%价格区间时，投资人均有权不接受并不执行合伙人的点买指令，直至交易品种脱离上述价格区间时，投资人方接受并执行合伙人的点买指令。</p>
            <p>8、交易亏损大于合伙人冻结履约保证金，则超过的亏损部分由投资人自行承担。</p>
            <h2>第四条  合伙人权利与义务</h2>
            <p>1、合伙人负责提供本次交易合作的交易策略。</p>
            <p>2、合伙人应在早盘时段09:15:00（北京时间）-11:30:00（北京时间）；午盘时段13:00:00（北京时间）-15:12:59（北京时间）。向投资人发出指令。</p>
            <p>3、合伙人应按照《股指期货交易涉及费用及资费标准》，通过向期指学院支付交易费用，补偿投资人交易过程中发生的手续费。</p>
            <p>4、合伙人应按照《股指期货交易涉及费用及资费标准》，委托期指学院系统冻结履约保证金，作为履行交易亏损赔付义务的保证。</p>
            <p>5、合伙人应授权期指学院系统在交易亏损时按本协议相关约定，从冻结的履约保证金中向投资人支付应承担的亏损赔付款。</p>
            <p>6、合伙人以其所冻结的履约保证金为最高限额承担交易亏损赔付。如交易亏损大于合伙人冻结履约保证金数额，超过部分合伙人无需承担。</p>
            <h2>第五条  交易清结算和盈亏分配约定</h2>
            <p>&nbsp;&nbsp;投资人和合伙人共同委托微操盘按照以下规则对本次交易合作进行清结算，双方同意以期指学院的清结算数据作为双方盈亏分配的共同依据：</p>
            <p>1、买入成交价：买入成交价来自交易所回报数据，不含手续费。</p>
            <p>2、卖出成交价：卖出成交价来自交易所回报数据，不含手续费。</p>
            <p>3、交易盈亏：交易方向为看多时，交易盈亏＝（卖出成交价－买入成交价）×300；交易方向为看空时，交易盈亏＝（买入成交价－卖出成交价）×300。计算结果为正值（含零）时即为交易盈利，计算结果为负值时即为交易亏损。</p>
            <p>4、盈利分配：合伙人与投资人共同享有本次交易盈利。合伙人首先获得交易盈利80％但不高于“触发止盈额×80％”的盈利分配。交易盈利扣减合伙人盈利分 配即为投资人的盈利分配。即，当：交易盈利≤触发止盈额×80％时，合伙人盈利分配＝交易盈利×80％，投资人盈利分配＝交易盈利－合伙人盈利分配；当：交易盈利＞触发止盈额×80％时，合伙人盈利分配＝触发止盈额×80％，投资人盈利分配＝交易盈利－合伙人盈利分配；</p>
            <p>5、亏损赔付：合伙人与投资人共同承担本次交易亏损。交易亏损首先由合伙人承担，合伙人以所冻结的履约保证金为最高上限承担交易亏损赔付，交易亏损超过点买人所冻结的履约保证金部分由投资人承担。即，当：交易亏损≤合伙人冻结履约保证金时，交易亏损由合伙人全部承担，投资人无需承担；当：交易亏损＞合伙人 冻结履约保证金时，合伙人以冻结履约保证金额为限承担交易亏损，超过部分由投资人承担。</p>
            <h2>第六条  特别约定</h2>
            <p>1、双方约定为从投资人收到合伙人交易指令时点起,至投资人委托下单成交时点止，两时点间隔不超过45秒即为即时买入／即时卖出的时间范畴。根据《期指学院服务协议》，从合伙人发出交易指令被微操盘确认时点起，至交易指令成交时点止，两时点时间间隔不超过75秒。如因网络等原因造成交易成交结果 回报时间延迟的，以实际交易成交时间为准。</p>
            <p>2、交易品种在交易时段因涨停、跌停导致无法卖出的，双方约定由投资人于下一交易时段前5分钟内即时卖出，并保持卖出委托直至卖出全部数量的交易品种，按照实际卖出成交价进行清结算。如整个交易时段皆因涨停、跌停无法卖出，则继续顺延至下一时段。</p>
            <p>3、双方授权期指学院系统依据清结算数据，通过双方在超级合伙人联盟系统冻结的履约保证金进行盈利分配款或亏损赔付款的划拨。即：交易盈利时，从投资人履约保证金中划款至合伙人账户，划拨金额等于合伙人享有的盈利分配额；交易亏损时，从合伙人履约保证金中划款至投资人账户，划拨金额等于合伙人承担的亏损赔付额。</p>
            <p>4、因期指学院清结算数据错误造成双方盈利分配或亏损赔付出现数额差错的，双方约定在期指学院规定时限内将异议提交至超级合伙人联盟，通过超级合伙人联盟向对方索取差额补差。如异议一方未在规定时限内将提交异议，视同放弃通过超级合伙人联盟向对方索取差额补差之权利。</p>
            <p>5、因不可抗力导致期指学院系统故障，引发交易指令通讯失败或交易指令执行失败，双方约定以期指学院系统恢复就近时间重新执行并以执行的最终结果进行交易清结算。</p>
            <h2>第七条 协议的签订、成立和生效</h2>
            <p>1、签订：本协议由投资人和合伙人通过期指学院以网络页面点击确认的方式签署。</p>
            <p>2、成立：本协议自合伙人或投资人签订本协议之日（以两者孰后签订时间为准）成立。</p>
            <p>3、生效：本协议一经双方签订即生效。</p>
            <h2>第八条  其他事项</h2>
            <p>1、合伙人和投资人必须通过本协议约定的方式或其他期指学院认可的方式进行交易合作,否则由此引起的法律后果及违约责任由投资人或合伙人自行承担。</p>
            <p>2、本协议项下的双方非涉及个人隐私信息如昵称等均为公开信息。</p>
            <p>3、本协议项下双方交易信息归属期指学院所有，期指学院可根据自身经营需求商业化无偿使用。</p>
            <p>4、本协议受中华人民共和国法律管辖并按中华人民共和国法律解释。协议履行中发生争议，可由各方协商解决，协商不成可向公司当地仲裁委员会提请仲裁。</p>
        </div>
    </div>

</body>
</html>
<script type="text/javascript">

    var p1=document.getElementById('agr_warp');
    p1.style.fontSize=(document.body.clientWidth*0.05)+"px";
    
    var p2=document.getElementsByTagName('h2');
    for(var i=0;i<p2.length;i++){
              p2[i].style.fontSize=(document.body.clientWidth*0.06)+"px";
           }
   
   var p3=document.getElementById('h1');
    p3.style.fontSize=(document.body.clientWidth*0.06)+"px";
</script>
