<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="X-UA-Compatible" content="IE=Edge" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name=“viewport” content=“width=device-width; initial-scale=1.0”>
<meta name="viewport" content="width=device-width,height=device-height,inital-scale=1.0,maximum-scale=1.0,user-scalable=no;">
<%@ include file="../WEB-INF/content/common/meta.jsp" %>
<%@ include file="/WEB-INF/include/tagtld.jsp"%>
<title>${title}－定向委托投资管理协议</title>
<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@include file="../WEB-INF/content/common/css.jsp" %>
<style rel="stylesheet">
#contract_hz{ color: #000000;font-family: "PingHei","微软雅黑","Helvetica Neue","Helvetica","Arial","Verdana","sans-serif";font-size: 12px;margin: 20px 10px;}
.agr_warp{height:auto !important; width: auto !important;overflow-y:hidden !important;padding: 30px 10px !important;}
.agr_warp p{padding-left:0 !important;}
.agr_warp h2{font-weight: normal;}
.agr_warp h4{padding-top: 15px;font-weight: normal;}
</style>
</head>
<body>
<div id="contract_hz">
    	<div class="agr_warp" id="agr_warp">
    	<h1 id="h1">定向委托投资管理协议</h1>
    	<table cellpadding="0" cellspacing="0" width="100%" border="0" >
    	<tr>
	      	<td colspan="6">委托人（甲方）</td>
	      </tr>
	      <tr>
	      	<td width="20">姓名</td>
	      	<td width="20"></td>
	      	<td width="20">用户名</td>
	      	<td width="20"></td>
	      	<td width="20">证件类型及号码</td>
	      	<td width="20">身份证：</td>
	      </tr>
	      <tr>
	      	<td colspan="6">委托人（乙方）</td>
	      </tr>
	      <tr>
	      	<td colspan="1">公司名称</td>
	      	<td colspan="2">北京中安润通投资管理有限公司</td>
	      	<td colspan="1">用户名</td>
	      	<td colspan="2"></td>
	      </tr>
	      <tr>
	      	<td colspan="6">定向委托投资标的明细见本协议附件</td>
	      </tr>
	      <tr>
	      	<td colspan="6">定向委托投资明细</td>
	      </tr>
	       <tr>
	      	<td colspan="1">定向委托投资生效日</td>
	      	<td colspan="2"></td>
	      	<td colspan="1">定向委托投资收益到期日</td>
	      	<td colspan="2"></td>
	      </tr>
	       <tr>
	      	<td colspan="1">定向委托投资委托总金额</td>
	      	<td colspan="2"></td>
	      	<td colspan="1">甲方定向委托投资金额</td>
	      	<td colspan="2"></td>
	      </tr>
	       <tr>
	      	<td colspan="1">公司名称</td>
	      	<td colspan="2">北京中安润通投资管理有限公司</td>
	      	<td colspan="1">用户名</td>
	      	<td colspan="2"></td>
	      </tr>
	       <tr>
	      	<td colspan="3">甲方预期收款日</td>
	      	<td colspan="3">不晚于委定向托投资收益到期日后三个工作日</td>
	      </tr>
	    </table>
        	<h2>第一部分：定向委托投资明细</h2>
        	<p>*注：具体收益率以投资标的实际收益扣除相关费用后的实际收益为准，收款日以实际收款日为准。</p>
            <h2>第二部分：定向委托投资管理通用条款</h2>
            <h3>第一章 定向委托投资管理协议</h3>
            <p>第一条 《定向委托投资管理协议》（“本协议”）由两部分组成：第一部分为“定向委托投资明细”；第二部分为“定向委托投资管理通用条款”。</p>
            <p>第二条 甲方为符合中华人民共和国法律（“中国法律”，仅为本协议之目的，不包括香港特别行政区、澳门特别行政区和台湾地区的法律法规）规定的具有完全民事权利能力和民事行为能力，独立行使和承担本协议项下权利义务的、自愿将合法所有资金委托乙方进行定向投资管理的自然人。甲方为在超级合伙人联盟注册的用户。</p>
            <p>第三条 乙方为在中华人民共和国境内注册的、愿意且能够承担本协议项下受托投资管理职能的企业。乙方为北京中安润通投资管理有限公司。</p>
            <p>第四条 本协议项下甲方、乙方单独称“一方”，合称“双方”。</p>
            <h3>第二章 定义与解释</h3>
            <h4>第一条 定义</h4>
            <p>1. 定向委托投资：甲方基于对乙方的信任，自愿将合法所有的资金委托给乙方进行管理，投资于指定投资标的。</p>
            <p>2. 定向委托投资标的：是指委托人与受托人约定的委托资金投资产品，即本协议“第一部分：委托投资明细”中列明的投资产品。</p>
            <p>3. 定向购买份额：是指定向委托投资标的占其总产品发行规模中的份额。</p>
            <p>4. 投资价款：是指投资于定向投资标的，而需要支付的对价。该投资价款为乙方接受委托人的委托，拟投资定向委托投资标的资产总额。</p>
            <p>5. 定向委托投资生效日：是指本协议中双方定向委托投资法律关系的生效日，即宣布筹集期满之日。</p>
            <p>6. 定向委托投资收益到期日：是指本协议中双方定向委托投资收益计算到期日期，该日期等于投资标的到期日。</p>
            <p>7. 定向委托投资收益获得期：是指本协议中双方定向委托投资收益的取得期间，即自定向委托投资生效日至定向委托投资收益到期日的期间。</p>
            <p>8. 定向委托投资委托总金额：是指受托人受托投资定向委托投资标的而接受包括甲方在内的所有委托人委托资金的总金额。</p>
            <p>9. 甲方定向委托投资金额：是指甲方根据本协议的约定，自愿向乙方提供的定向委托投资管理资金的金额。</p>
            <p>10. 甲方预期收益率：是指甲方在定向委托投资收益获得期内，预期收益占委托投资本金的年化收益比率。甲方预期收益率仅供参考，具体收益率以投资标的实际收益扣除乙方管理费用后计算的实际收益率为准。</p>
            <p>11. 甲方预期收款日：指预计向甲方支付其委托投资收益及本金的日期，该等日期将根据投资标的的实际付款日进行调整。</p>
            <p>12. 甲方收款账户：是指本协议项下甲方指定的作为收取本协议项下相应款项的甲方超级合伙人账户。  </p>
            <p>13. 乙方收款专户：是指由乙方指定的作为收取委托人向乙方支付委托资金和其他款项的乙方对公账户。</p>
            <p>14. 超级合伙人账户：是指本协议双方各自在超级和合伙人开立的账户。</p>
            <p>15. 不可抗力：是指本协议双方不能合理控制、不可预见或即使预见亦无法避免的事件，该事件妨碍、影响或延误任何一方根据本协议履行其全部或部分义务。该事件包括但不限于地震、台风、洪水、火灾、瘟疫、其他天灾、战争、政变、骚乱、罢工或其他类似事件。</p>
            <p>16. 工作日：系指乙方的正常营业日（不包括中国的法定公休日和节假日）。</p>
            <p>17. 自然日：系指日历日，包括工作日和非工作日。</p>
            <p>18. 年：系指365个自然日。</p>
            <h4>第二条 关于各方当事人的定义</h4>
            <p>1. 委托人：定向委托投资管理法律关系中的一个或多个委托方，包括本协议中的甲方。</p>
            <p>2. 受托人：定向委托投资管理法律关系中的受托方，在本协议中即为乙方。</p>
            <p>3. 发行机构：是指发行定向委托投资标的的管理机构、证券公司或者互联网平台等，即本协议“第一部分：委托投资明细”中列明的发行机构。</p>
            <p>4. 托管机构：是指托管定向委托投资标的的金融机构，即本协议“第一部分：委托投资明细”中列明的托管机构。</p>
            <p>5. 超级合伙人：是指小合网络科技（上海）有限公司及其运营的官方网站、移动客户端应用程序和微信公众平台等。</p>
            <h4>第三条 本协议未作定义或约定的词语，按相关法律、法规及行业惯例解释。</h4>
            <h3>第三章 定向委托投资</h3>
            <p>第一条 甲方基于对乙方的信任，自愿将合法所有的资金委托给乙方进行管理，投资于指定投资标的。乙方以甲方利益最大化为原则对委托资金按约定进行投资管理，以获取投资收益。</p>
            <p>第二条 甲方作为委托人之一，应于定向委托投资生效日前向乙方支付本协议第一部分列明的甲方委托投资资金，用于乙方按约定进行投资管理和资产配置。</p>
            <p>第三条 在甲方根据本章第二条的约定足额支付了委托资金的前提下，本协议项下定向委托投资法律关系于本协议第一部分列明的定向委托投资生效日生效。</p>
            <p>第四条 本协议项下的定向委托投资法律关系自甲方取得委托投资收益，委托目的达成时终止。</p>
            <p>第五条 委托投资资金的投资范围限于本协议“第一部分：委托投资明细”中列明的投资标的。委托人同意乙方以乙方自己的名义履行委托投资资金的投资管理职能，并签署受让投资产品的相应协议。</p>
            <p>第六条 乙方应与发行人依照本协议披露的投资价款签订投资标的的购买协议，受让投资标的，并持有投资标的至产品到期日。</p>
            <p>第七条 乙方应于甲方预期收款日内向甲方收款账户支付其委托资金本金及收益。如因发行机构未及时偿付等原因，致使甲方收款日迟于委托收益到期日后五个工作日的，乙方应向甲方发出通知，并保证在收到发行机构支付的投资标的收益后三个工作日内，将委托投资收益扣除相关费用后剩余部分足额支付至甲方收款账户内。对因发行机构支付迟延而造成的甲方收款日的顺延，乙方不承担任何责任。</p>
            <p>第八条 委托资金自定向委托收益到期日（含当日）后即进入清算期，清算期内不计算委托资金的利息及收益。</p>
            <p>第九条 除本协议的附件外，协议项下的相关信息的更新通知将由乙方通过超级合伙人平台通知甲方。</p>
            <p>第十条 在甲方交付委托资金日起，至甲方收款日止，甲方不得要求提前提取委托资金或提前解除本协议。</p>
            <h3>第四章 甲方的权利和义务</h3>
            <p>第一条 甲方自委托投资生效日起，享有定向委托投资管理关系中委托人享有的相关权利, 并有权按照本协议的约定取得其委托财产投资运作产生的收益。</p>
            <p>第二条 <u>甲方保证委托资金的来源及用途合法；甲方声明已充分理解本协议全文，了解相关权利义务，了解有关法律法规及委托投资标的的风险收益特征，愿意并且能够承担相应的委托投资风险。</u></p>
            <p>第三条 甲方接受乙方提供的资金管理及相关咨询服务，并承诺全权委托乙方对委托资金进行管理和操作。</p>
            <p>第四条 <u>甲方不得单方面提前终止本协议或提前要求支取委托资金，不得违反本协议的约定干涉乙方的投资行为。</u></p>
            <p>第五条 与本协议项下委托投资收益相关的应缴税款由甲方依法自行申报并缴纳，乙方不进行任何形式的代扣代缴。</p>
            <p>第六条 <u>甲方同意，在本协议成立后，甲方在其超级合伙人账户中的资金即被冻结；甲方同意并授权乙方在本协议生效后，乙方有权通过超级合伙人网络平台从甲方的超级合伙人账户中扣收本协议项下委托资金。因甲方原因造成乙方收款专户未能在委托投资申请截止日之前收到甲方支付的委托资金的，本协议终止；甲方应赔偿乙方及其他相关方因此遭受的一切损失。</u></p>
       		 <h3>第五章 乙方的权利和义务</h3>
       		 <p>第一条 乙方保证已将其知道或应当知道的、影响或可能影响甲方签署及履行本协议的事实向甲方进行了披露。乙方将及时告知甲方任何其知道的影响或可能影响甲方在本协议项下权利或者甲方履行本协议项下义务的信息。</p>
       		 <p>第二条 乙方收取委托资金日起，应按照本协议的约定，以甲方利益最大化为原则，对委托资金进行投资运作及管理。</p>
       		 <p>第三条 乙方应严格按照本协议的规定定向管理运用委托资金。</p>
       		 <p>第四条 <u>乙方作为信息披露责任人授权超级合伙人向委托人进行信息披露，披露的形式包括但不限于在超级合伙人网上发布公告、短信通知、公众号发布等。</u></p>
       		 <p>第五条 委托投资期限内，除本协议另有约定外，乙方将履行如下事件的信息披露义务：</p>
       		 <p>（1） 定向委托投资确认通知</p>
       		 <p>当甲、乙双方经超级合伙人网络平台通过网络在线点击的方式订立定向委托投资协议后，乙方通过超级合伙人向甲方进行通知，通知内容包括甲方委托资金金额、委托投资生效日、收益到期日等。</p>
       		 <p>（2） 定向委托投资取消通知</p>
       		 <p>因各种原因导致定向委托投资不成功的，乙方应通过超级合伙人通知甲方，通知中应说明定向委托投资不成功的原因。</p>
       		 <p>（3） 乙方收款通知</p>
       		 <p>当乙方收到标的资产发行机构支付的投资本金及收益时，乙方通过超级合伙人通知甲方，包括乙方的收款日期，标的资产存续期的实际收益情况、甲方预计收款日等。</p>
       		 <p>（4） 乙方支付通知</p>
       		 <p>当委托资金及收益到达甲方超级合伙人账户后，乙方通过超级合伙人通知甲方，包括投资标的的实际收益情况，分配给甲方的委托投资本金、收益。</p>
       		 <p>第六条 乙方可以以受托人的名义，代表行使投资过程中产生的包括权属登记（若涉及）等内容的权利。</p>
       		 <p>第七条 <u>乙方应将委托财产与乙方自有资产、不同客户的资产分别管理、分别记账、独立核算。</u></p>
       		 <p>第八条 乙方应保存委托投资管理业务活动的全部会计资料，并妥善保存有关的合同、协议、交易记录及其他相关资料。</p>
       		 <p>第九条 乙方应恪守勤勉尽责的职业操守，做好资金管理和风险控制。</p>
       		 <p>第十条 乙方需根据本协议的约定，及时向甲方分配委托资金收益。</p>
       		 <h3>第六章 通知</h3>
       		 <p>第一条 本协议任何一方根据本协议约定做出的通知和/或文件均应以书面形式做出，可由专人送达、挂号邮递、特快专递、或通过超级合伙人网络平台发布等方式传送。</p>
       		 <p>第二条 通知在下列日期视为送达：</p>
       		 <p>1. 专人递送的通知，在专人递送之交付日为有效送达；</p>
       		 <p>2. 以挂号信（付清邮资）发出的通知，在寄出（以邮戳为凭）后的五个工作日内为有效送达；</p>
       		 <p>3. 以特快专递（付清邮资）发出的通知，在寄出（以邮戳为凭）后的三个工作日内为有效送达；</p>
       		 <p>4. 以传真或电子邮件发出的通知，在电子信息反馈为送达后一个工作日内为有效送达；</p>
       		 <p>5. 通过超级合伙人网络平台发布的方式通知的，在超级合伙人网络平台发布之日为有效送达。</p>
       		 <h3>第七章 协议生效及终止</h3>
       		 <p>第一条 本协议经甲方和乙方通过超级合伙人以网络在线点击确认的方式订立，根据本协议第三章第三条、第四条的约定生效和终止。</p>
       		 <p>第二条 本协议双方委托超级合伙人保管所有与本协议有关的书面文件或电子信息；本协议双方确认并同意由超级合伙人提供的与本协议有关的书面文件或电子信息在无明显错误的情况下应作为本协议有关事项的终局证明。</p>
       		 <h3>第八章 保密条款</h3>
       		 <p>第一条 本协议签署后, 除非事先得到另一方的书面同意, 本协议双方均应承担以下保密义务：</p>
       		 <p>1. 任何一方不得向非本协议方（超级合伙人除外）披露本协议以及本协议项下的事宜以及与此等事宜有关的任何文件、资料或信息（“保密信息”）；</p>
       		 <p>2. 任何一方只能将保密信息和其内容用于本协议项下的目的, 不得用于任何其他目的。本款的约定不适用于下列信息：</p>
       		 <p>（1） 从披露方获得时，已是公开的；</p>
       		 <p>（2） 从披露方获得前，接受方已经获知的；</p>
       		 <p>（3） 从有正当权限并不受保密义务制约的第三方获得的；</p>
       		 <p>（4） 非依靠披露方披露或提供的信息独自开发的。</p>
       		 <p>第二条 本协议双方因下列原因披露保密信息，不受前款的限制：</p>
       		 <p>1. 向本协议双方的合伙人、董事、监事、高级管理人员和雇员及其聘请的会计师、律师、咨询公司披露；</p>
       		 <p>2. 因遵循可适用的法律、法规的强制性规定而披露；</p>
       		 <p>3. 依据其他应遵守的法规向审批机构和/或权力机构进行的披露。</p>
       		 <p>第三条 虽然有本协议第八章第一条的约定，甲方同意乙方有权出于为甲方提供服务的目的视情况向其他任何乙方认为必要的业务合作机构披露本协议、甲方资料、保密信息等资料和信息。乙方承诺将要求相关合作机构对乙方披露的信息承担保密义务，但是乙方对于相关合作机构违反保密义务的行为不对甲方承担任何赔偿责任。</p>
       		 <p>第四条 当标的资产未能按期履行本金及收益支付义务时，或甲方未能按相关协议规定履行相关义务时，乙方有权在乙方认为适当的场合披露相应责任方的信息，包括但不限于名称、地址等。</p>
       		 <p>第五条 甲方、乙方提供给超级合伙人的信息及甲方、乙方接受超级合伙人服务产生的相关信息（包括本协议签署之前提供和产生的），由超级合伙人管理。</p>
       		 <p>第六条 本协议项下双方同意并承诺，本协议项下一方向另一方提供信息时均应同时将信息提供给超级合伙人。本协议双方授权超级合伙人根据本协议任意一方的合理要求向其提供本协议另一方向超级合伙人提供的所有信息。</p>
       		 <p>第七条 甲方同意乙方可为日后产品宣传推广之用，将甲方提供的信息提供给超级合伙人使用。除法律另有规定外，对于该信息及甲方享受超级合伙人服务产生的信息，可用于超级合伙人及其因服务必要而委托的第三方为甲方提供的服务及推荐的产品。</p>
       		 <p>第八条 本协议任何一方应采取所有其他必要、适当和可以采取的措施，以确保保密信息的保密性。</p>
       		 <p>第九条 双方应促使其向之披露保密信息的人严格遵守本条约定。</p>
       		 <p>第十条 本协议项下的保密义务在本协议终止后持续有效。</p>
       		 <h3>第九章 解决纠纷的方式</h3>
       		 <p>第一条 <u>凡因本协议引起的或与本协议有关的任何争议，均应提交北京市朝阳区人民法院诉讼解决。</u></p>
       		 <p>第二条 本协议的效力、解释、变更、执行与争议解决均适用中华人民共和国法律。</p>
       		 <p>第三条 在争议解决期间，本协议不涉及争议部分且实际可履行的条款仍须继续履行。</p>
       		 <h3>第十章 其他事项</h3>
       		 <p>第一条 甲、乙双方依照法律规定各自承担本协议订立和履行过程中发生的税费。</p>
       		 <p>第二条 如任意一方发生不可抗力事件，该方应立即用可能的快捷方式通知另一方，并在15日内提供证明文件说明有关事件的细节和不能履行或部分不能履行或需延迟履行本协议的原因。双方应在协商一致的基础上决定是否延期履行本协议、终止本协议，并达成书面合意。</p>
       		 <p>第三条 本协议中部分条款根据相关法律法规等的规定成为无效，或部分无效时，该等无效不影响本协议项下其他条款的效力，双方仍应继续履行其在本协议项下义务。</p>
       		 <p>第四条 本协议项下的附件、补充协议以及超级合伙人平台公布的产品服务规则或者促销/优惠活动规则等构成本协议不可分割的一部分。</p>
       		 <p>第五条 <u>甲、乙双方同意并确认：其通过各自超级合伙人账户采取的行为所产生的法律效果和法律责任归属于各自本人，其授权和委托超级合伙人根据本协议所采取的全部行动和措施的法律后果均归属于各自本人，与超级合伙人无关，超级合伙人也不应承担任何责任。甲、乙双方同意并确认，本协议项下双方之间或双方与超级合伙人之间在任何时候均不是也不会被认为是信托法律关系。</u></p>
       		 <p>第六条 甲、乙双方同意并确认，凡本协议中涉及超级合伙人或者超级合伙人账户的相关事宜，以及甲、乙双方各自与超级合伙人之间的关系均受其与超级合伙人签订的协议的约束；本协议规定与上述协议不一致的，以上述协议的规定为准；凡本协议中出现的与上述协议相同的词语或术语，如果在本协议中无特别定义，适用上述协议中的定义、涵义或解释。</p>
        </div>
    </div>

</body>
</html>
<script type="text/javascript">

    var p1=document.getElementById('agr_warp');
    p1.style.fontSize=(document.body.clientWidth*0.05)+"px";
    
    var p2=document.getElementsByTagName('h2');
    for(var i=0;i<p2.length;i++){
              p2[i].style.fontSize=(document.body.clientWidth*0.06)+"px";
           }
   
   var p3=document.getElementById('h1');
    p3.style.fontSize=(document.body.clientWidth*0.06)+"px";
</script>
