<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="X-UA-Compatible" content="IE=Edge" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<%@ include file="../WEB-INF/content/common/meta.jsp" %>
<%@ include file="/WEB-INF/include/tagtld.jsp"%>
<title>${title}－超级合伙人联盟网络平台服务协议</title>
<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%-- <%@ include file="/WEB-INF/include/tagtld.jsp"%> --%>
<%@include file="../WEB-INF/content/common/css.jsp" %>
</head>
<body>
<div id="contract">
    	<div class="agr_warp" style="height: 460px">
        	<h1>超级合伙人联盟网络平台服务协议</h1>
            <p>&nbsp;&nbsp;衷心欢迎您访问超级合伙人联盟网络平台，请仔细阅读本服务协议，您在超级合伙人联盟网络平台的一切行为将被认为您接收以下约定，本服务协议将作为您与超级合伙人联盟之间的主要服务协议。</p>
        	<h2>第一条 超级合伙人联盟网络平台</h2>
            <p>1、超级合伙人联盟网络平台是由小合网络科技（上海）有限公司（以下简称丙方）投资设立，坤州大德投资管理有限公司（以下简称乙方）授权丙方按照乙方制定的标准，发掘并推荐为乙方在期货市场进行投资提供资产管理建议（以下称资产管理建议）的投资顾问。</p>
            <p>2、丙方"打造互联网金融理念，为资金方和投资者建立信息中介平台，丙方不对借贷双方提供任何担保，不搞资金池，借贷双方的资金往来由独立第三方支付机构完成，在此承诺不存在资金流转过程中的非法集资、非法吸收公众存款、非法挪用以及合同诈骗等法律风险。"</p>
            <p>3、丙方运用互联网金融的优化管理模式与先进的风险管理系统，让广大期货投资者体验到P2P新型互联网金融模式的同时，获得安全、规范、低成本、更快捷、更高效的交易通道服务，让有资产管理能力的投资者自由组建线上的交易账户，实现资产增值。</p>
            <h2>第二条  注册用户</h2>
            <p>1、本网站注册用户（以下简称甲方）是依据本协议约定，同意丙方为其提供资产管理服务的自然人。</p>
            <p>2、本网站注册用户是指符合中华人民共和国法律规定的具有完全民事权利和民事行为能力，能够独立承担民事责任的自然人。甲方若不具备前述主体资格条件，请立即终止注册使用丙方服务。若违反前述规定注册使用丙方服务，丙方保留终止甲方用户资格、追究甲方相关法律责任的权利。 </p>
            <p>3、在使用丙方服务前，甲方必须全部接受本服务协议全部条款以及各类规则，否则无权使用本协议下丙方所提供的服务。 </p>
            <p>4、甲方在注册使用丙方服务时应当根据丙方的要求提供自己的真实、准确、完整、有效和合法的信息（包括但不限于真实姓名、联系电话、地址、电子邮箱等信息），如向丙方提供的信息和资料不符合上述规定，由此引起的一切责任和后果均由甲方本人全部承担，丙双方不因此承担任何法律责任。如因此而给丙双方造成损失，甲方应当承担全部损失以及丙双方因此发生的包括律师费在内的全部费用。 </p>
            <p>5、丙方通过网站注册完成后视为确认签署的本协议，本协议具有法律效力。丙方向甲方提供本协议电子合同的保管查询、核对等服务。甲方应妥善保管自己的账户密码等账户信息，甲方通过前述方式订立的电子合同对合同各方具有法律约束力。 </p>
            <h2>第三条 平台服务内容</h2>
            <p>1、丙方提供的服务包括但不限于：发布借款需求、期货融资、账户委托交易、资金结算、查阅交易机会、签订和查阅协议、资金充值、提现、代收、代付等。</p>
            <p>2、甲方通过丙方进行的借款或出借，丙方或丙方委托的第三方机构将为甲方提供资金的充值、提现、代收、代付、查询等资金管理服务。上述服务涉及丙方与第三方支付机构或金融机构的合作，丙方不对前述服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的支付约定收益、货币贬值等损失。</p>
            <h2>第四条  服务条款的修改及确认</h2>
            <p>丙方有权在必要时修改服务条款，服务条款一旦发生变动，将会在重要页面上提示修改内容。如果不同意所改动的内容，甲方可以主动取消获得的网络服务。如果甲方继续享用网络服务，则视为接受服务条款的变动。丙方保留随时修改或中断免费服务而不需通知甲方的权利。丙方行使修改或中断免费服务的权利，不需对甲方或第三方负责。</p>
            <h2>第五条  服务费用的收取</h2>
            <p>1、丙方将为甲方的借款、还款或资金的出借、回收等交易提供服务，并在服务过程中根据有关文件、协议和丙方页面的相关规则、说明等收取必要的服务费用，其具体内容、比例、金额等事项请参见有关文件及丙方相关页面的规则和说明。</p>
            <p>2、丙方有权不时调整前述服务或管理费用的类型或金额等具体事项并根据本协议和相关规则进行公告、修改。</p>
            <p>3、甲方在丙方享受的充值、提现、代收、代付以及查询等服务涉及丙方与第三方支付机构或金融机构的合作。就上述服务，甲方应按照有关文件及第三方支付机构或金融机构的规定支付第三方的费用，甲方与第三方之间就费用支付事项产生的争议或纠纷，与丙方无关。</p>
            <h2>第六条  交易中相关概念的约定</h2>
            <p>1、总账户资金=风险保证金+融资资金</p>
            <p>2、第一次使用时支付资金=风险保证金+约定收益（依照选择方案不同一个月或一天）</p>
            <p>3、账户约定收益=（年约定收益*融资资金）/12</p>
            <p>4、账户日约定收益=每一万元约定收益*融资资金（以万为单位）</p>
            <p>5、预警线=融资资金+（风险保证金*50%）</p>
            <p>6、强行平仓线=融资资金+（风险保证金*30%）</p>
            <h2>第七条  用户资格的申请注册</h2>
            <p>1、符合本协议第二条规定的自然人，可以通过本站注册页面申请注册为用户，并仔细阅读本协议，点击同意选项，成为本协议中的甲方。</p>
            <p>2、甲方申请的提交视为同意本协议的全部内容，接受丙方提供的服务。</p>
            <p>3、甲方应谨慎保管申请注册时的用户名及密码，并不定期更改密码，以保证资金安全。</p>
            <h2>第八条  账户的开通与交易</h2>
            <p>1、甲方依据本网站相关页面显示数额足额提交初始保证金，乙方依据甲方在超级合伙人联盟网络平台的申请，为甲方提供相应金额的账户信息。</p>
            <p>2、甲方依据本网站相关页面显示计算方式及甲方的申请，通过超级合伙人联盟网络平台向乙方缴纳初期管理费用后，即可使用账户开始交易。</p>
            <h2>第九条  盈利及亏损的归属</h2>
            <p>1、除双方另有特殊约定外，账户交易盈利部分全部归属于甲方所有，乙方根据本协议约定将甲方应得部分通过丙方或丙方委托的第三方机构汇入甲方指定银行账户。</p>
            <p>2、甲方承担全部交易风险。甲方在账户交易时所产生的亏损,从甲方交纳的保证金里扣除。若甲方账户交易产生的亏损超过其所交纳保证金金额的，甲方应通过超级合伙人联盟网络平台全额赔偿给乙方，乙方享有对甲方追索权。</p>
            <h2>第十条  结算时间</h2>
            <p>1、资金使用按天结算的，甲方在交易开始前通过超级合伙人联盟网络平台向乙方支付约定收益；当日交易结束后，乙方即与甲方清算当日盈亏，并在当日清算完毕。</p>
            <p>2、资金使用按月结算的，每月预付，即本协议生效后每个自然月起始日的前一日（遇节假日应提前支付）。如甲方未按时预付乙方约定收益，在当月第三个交易日收盘前甲方仍未预付，乙方有权从保证金中直接扣除。</p>
            <p>3、计算起止日：自乙方通过超级合伙人联盟网络平台将交易账户提供给甲方当日开始计算收取，至甲方收回资金之日止；不满一月的，则按一月计算。</p>
            <h2>第十一条  结算方式</h2>
            <p>1、交易手续费按当日成交时对应品种的标准结算，甲方交易和乙方进行风险控制操作所发生的交易手续费等一切费用全部由甲方承担。</p>
            <p>2、保证金日结。在本协议履行期内，只有当期货交易账户内的金额高于保证金的100%+借款额时，甲方才能要求乙方将高出保证金的100%+借款额以上的部分支付至甲方指定银行账户，乙方在收到甲方的合理要求后2个工作日内，将甲方应得款项汇至甲方指定银行账户。</p>
            <p>3、本合同期满终止后进行结算对账，扣除乙方提供的资金及其他甲方应支付但尚未支付的款项（包括但不限于支付约定收益、罚息、违约金、滞纳金等）后，乙方将剩余保证金及甲方应得盈利部分（如有）汇至甲方指定银行账户。具体金额以双方汇款清单和期货交易账户每日结算单为依据进行结算。</p>
            <h2>第十二条  交易细则</h2>
            <p>1、甲方交易的品种和合约</p>
            <p>1） 甲方不得操作非主力合约及冷门品种，包括但不限于：早籼稻、普麦、燃油、线材、铅等品种期货的所有合约。否则，由此带来的损失和交易相关费用全部由甲方承担，盈利归乙方所有。</p>
            <p>2）冷门品种指持仓量在1万手以下或日成交量在3000手以下的品种（国债除外）。非主力合约指任一品种成交量最大的主力合约及成交量第二大的次主力合约以外的其他合约。</p>
            <p>2、过夜留仓规定</p>
            <p>1）在本合同有效期间内，商品期货在交易日14:55前，甲方应主动减仓至风险保证金的2倍以内。股指期货在交易日15:10前，甲方应主动减仓至风险保证金的3倍以内。</p>
            <p>2）商品期货所有持仓在14：55后(含本数)，股指期货15：10后(含本数)，甲方超出上述约定的有权持仓的部分，乙方有权进行平仓处理。</p>
            <p>3）商品期货在14：55后，股指期货在15：10后在持仓限额外不得再开新仓，否则乙方有权将其全部强平。若甲方再次开新仓乙方没足够时间平仓，乙方有权于下个交易日将其全部强平，亏损由甲方承担。</p>
            <p>3、接近涨跌板附近的交易规定 在价格接近涨跌停板0.3%时，甲方不得新开与停板方向相反的仓单。对甲方违反本规定的持仓，乙方可以强行平仓处理，由此产生的亏损由甲方承担。</p>
            <p>4、临近法定长假日（为期三天以上的节假日）交易规定：甲方应在长假前最后一个交易日14：55前，将商品期货主动全部清仓；在长假前的最后一个交易日15:10前，将股指期货主动全部清仓，否则乙方有权进行平仓处理。</p>
            <p>5、乙方通过超级合伙人联盟网络平台提供交易账户初始密码供甲方操作，甲方收到交易账户初始密码后应第一时间更改密码，并须注意密码的保密，甲方任何使用交易账户密码进行的有效交易均视为甲方有效的指令，甲方自行承担相应的后果及责任。</p>
            <p>6、乙方按本协议约定进行平仓处理时，有权变更账户密码，甲方无权追究，但之后乙方应及时改回原来密码，不得影响甲方后面的正常交易。</p>
            <p>7、若因交易极端情况或其他原因，甲方保证金全部亏损并且导致乙方本金产生亏损，乙方对提供的本金、管理费及实现债权的各项费用有向甲方追偿的权利。</p>
            <p>8、除双方另有约定外，如甲方违约或违规违法操作次数达到3次的，则被视为严重违约，乙方有权冻结交易账户，单方面终止本协议，同时有权要求甲方另行支付罚金，金额相当于甲方应付乙方的壹个月约定收益，如上述罚金不足以弥补乙方损失的，甲方应补足差额部分。</p>
            <p>9、如甲方违反本协议第十二条第2款、第十二条第4款、第十二条第5款、第十三条第3款中任一条款的，乙方有权冻结交易账户，单方面终止本协议，同时有权要求甲方另行支付罚金，金额相当于甲方应付乙方的壹个月约定收益，如上述罚金不足以弥补乙方损失的，甲方应补足差额部分。</p>
            <h2>第十三条  风险控制</h2>
            <p>1、甲方须注重资金操作风险，在账户交易亏损达到初始保证金的50%时，应主动减仓和止损，此时甲方有权使用乙方提供的交易账户中的金额不得超过甲方所剩保证金金额的2倍，直至甲方补足保证金至初始保证金金额后，甲方方可恢复正常操作交易。</p>
            <p>2、在账户交易亏损达到初始保证金的70%时,甲方应全部平仓并停止交易，否则乙方有权强行平仓，直到账户没有持仓，由此产生的损失由甲方全部承担。</p>
            <p>3、甲方在账户交易亏损达到初始保证金的70% 时，如甲方未自行平仓，导致账户内乙方资金亏损，甲方必须承担乙方全部损失。由于甲方超出上述亏损范围被乙方强行平仓后，若甲方仍继续操作账户的，则将被视为严重违约。</p>
            <p>4、在交易账户被乙方强行平仓后，只有当甲方补足保证金至初始保证金金额时，甲方方可按合同约定恢复正常操作交易。</p>
            <h2>第十四条  保密条款</h2>
            <p>1、丙方对于甲方提供的、丙方自行收集的个人信息将按照本协议予以保护、使用或者披露。</p>
            <p>2、丙方采用行业标准惯例以保护及使用甲方的资料。鉴于技术限制，丙方不能确保甲方的全部私人通讯及其他个人资料不会通过本协议中未列明的途径泄露出去。</p>
            <p>3、甲方授权乙丙两方基于履行有关协议、解决争议、调停纠纷、保障丙方用户交易安全的目的等使用甲方的个人资料（包括但不限于甲方自行提供的以及丙方信审行为所获取的其他资料）。</p>
            <p>4、乙丙两方有义务根据有关法律、法规、规章及其他政府规范性文件的要求向司法机关和政府部门提供甲方的个人资料及交易信息。</p>
            <p>5、甲方提供给乙丙两方的信息（包括本协议签署之前提供和产生的），可用于乙丙两方及因服务必要而委托的第三方为甲方提供服务及推荐产品，法律禁止的除外。</p>
            <h2>第十五条  免责条款</h2>
            <p>1. 丙方就各项服务、安全、无误、及不中断不负担任何明示或默示的保证责任。甲方同意承担使用本网站服务的所有风险及因该风险可能造成的任何损害。</p>
            <p>2. 任何在本网站出现的信息包括但不限于评论、预测、图表、指标、理论、直接的或暗示的指示均只作为参考，甲方须对任何自主决定的行为负责。</p>
            <p>3. 丙方提供或展示的有关策略或模型，只保证其历史信号及历史产生的收益为真实有效的，但未来收益情况，不能按照历史简单统计，所有直接或间接使用模型用于真实交易的用户需要谨慎选择模型，合理运用组合原理，丙方不承担任何因模型或者策略产生的资金损失及相关责任，凡使用模型的用户丙方依据相关法律法规，默认用户已同意此条款。</p>
            <p>4. 丙方对于甲方所使用的各项服务、或无法使用各项服务所导致的任何直接、间接、衍生或特别损害，不负任何赔偿责任。</p>
            <p>5. 丙方不对因本网资料全部或部分内容产生的或因依赖该资料而引致的任何损失承担任何责任。</p>
            <p>6. 甲方了解并同意，本网站可能因公司、其他合作方或相关电信部门的互联网软硬件设备故障或失灵、或人为操作疏忽而全部或部分中断、延迟、遗漏、误导或造成资料传输或储存上的错误、或遭第三人侵入系统篡改或伪造变造资料等，本网站不承担任何责任。</p>
            <p>7. 凡通过本网站与其他网站的链接，而获得其所提供的网上资料及内容，甲方应该自己进行辨别及判断，并应当由该等网站对其提供内容承担相应责任，丙方对此不承担任何责任。本网站提供超级链接至其它网站，并不视为同意、推荐、认可、保证或推介任何第三方或在其网站所提供的服务、产品，亦不可视为与该等第三方及网站有任何形式的合作。</p>
            <p>8. 丙方所载商标、徽号和服务标志及其他任何数据的所有版权、专利权、知识产权及其它产权均属小合网络科技（上海）有限公司所有。本网站所载资料受版权保护。未经丙方事前以书面同意，不可将此等材料的任何部分修改、翻版、储存于检索系统、传送、复制、分发或以任何其它方式作商业或公共用途。</p>
            <p>9. 丙方所提供的信息、软件、产品、模型、策略、搜索结果、接往第三者网站的超级链接及第三者所提供的商品、服务、权利等一切内容，其完整性、正确性、适时性、妥当性、及时性、信赖性、合目的性、有用性、商品性、知识产权的不受侵害性及第三者债务的履行及有无瑕疵等方面，不做任何保证，不负任何相关担保责任。</p>
            <p>10. 用户在他们发表的信息中加入宣传资料或参与广告策划，在丙方网站的免费服务上展示他们的产品，任何这类促销方法，包括运输货物、付款、服务、商业条件、 担保及与广告有关的描述都只是在相应的用户和广告销售商之间发生。丙方网站没有义务为这类广告销售负任何一部分的责任。</p>
            <h2>第十六条  其他</h2>
            <p>1、凡因履行本协议产生的争议与纠纷，由双方友好协商解决，如在30日内协商不成的，任何一方有权向丙方所在地有管辖权的人民法院提起诉讼。</p>
            <p>2、未尽事宜，双方可另行协商，双方同意后可达成补充协议。</p>
            <p>3、本协议自甲方在本网站申请注册成功之日起生效。</p>
            <p>4、附件：</p>
            <p>甲方在本网站申请开通账户时所提交的申请、页面产生的融资金额、约定收益约定、风险保证金数额等相关数额所形成的数据为本协议的附件，与本协议具有同等法律效力。</p> 
        </div>
    </div>

</body>
</html>

